<?php 
require_once "header.php"
?> 
      
      
<main role="main" class="container">
    <section class="about-section">
        <h2>Про нас</h2>
        <p>Ми - магазин піротехніки "Pyrotehnic", який пропонує широкий асортимент феєрверків, бенгальських вогнів, петард та інших піротехнічних виробів. Наші товари вражають неймовірними ефектами та безпечні у використанні.</p>
        <p>Ми ставимо на перше місце безпеку наших клієнтів і гарантуємо якісну продукцію, яка відповідає всім стандартам безпеки.</p>
        <p>Адреса магазину: вул. Київська 25, м. Житомир, Україна</p>
        <p>Електронна пошта: pyrotehnic@gmail.com</p>
        <p>Телефони для зв'язку: 099 365 43 56, 097 616 42 07, 066 124 54 10</p>
        <p>Звертайтеся до нас з будь-якими питаннями щодо нашої продукції або послуг.</p>
    </section>
</main>
      
      <?php 
require_once "footer.php"
?>      